// (C) Copyright 2006-2013 HP Development Company, L.P.
// All Rights Reserved Worldwide

// Table View Column Names
"deviceName" = "Enhedens navn";
"connection" = "Forbindelse";
"model" = "Enhedsmodel";
"details" = "Detaljer";
"aggregateDeviceType" = "Enhedstype";
"isInstalled" = "Installeret";

"All" = "Alle";

// Format string for info-label with no filter
"Found %lu devices" = "Der blev fundet %lu enheder";
// Format string for info-label with filter
"Showing %lu of %lu devices" = "Viser %lu af %lu enheder";

"Rendezvous" = "Bonjour";

"Add" = "Tilføj";
"Cancel" = "Annuller";

// Filter titles
"Connection Type:" = "Forbindelsestype:";
"Device Type:" = "Enhedstype:";

// Connection type filter menu items
"Printer" = "Printer";
"Scanner" = "Scanner";
"Fax" = "Fax";

// Sort filter tooltip
"ItemArrangement" = "Skift opstilling af emner";
"Arrange" = "Arranger";
